[  "Утасны жагсаалтынхаа хамгийн сүүлд байгаа хүн рүү эротик мессеж явуул.",
  "Амандаа 3 ширхэг мөс хийж хайлтал нь байлга.",
  "Эсрэг хүйстнийхээ нэг хүнийг сонгоод өвөр дээр нь бүжиглэ.",
  "Амандаа бүх гараа багтаах гэж оролд.",
  "Дөрвөн ширхэг хувцсаа тайл.",
  "Секси хөдөлгөөн хий.",
  "20 секундын турш gangster шиг харааж ярь.",
  "Таны урд шоно байна гэж бодоод pole dance хийж үзүүл.",
  "Хамт байгаа хүмүүс дундаасаа адилхан хүйстэй хүндээ сээтэн хаяж үзүүл.",
  "Секс хийж байсан хамгийн сонин газар чинь хаана вэ?",
  "Садар ярианд дуртай юу?",
  "Секс хамтрагчтай байсан уу? Байсан бол хэнтэй?",
  "Амьдралдаа хийж байсан хамгийн гоё секс чинь юу вэ?",
  "Fetish байдаг уу?",
  "Чиний сэрэлийг хамгийн их хөдөлгөдөг зүйл юу вэ?",
  "Энд байгаа хүмүүсээс нэгийг нь үнс гэвэл хэнийг үнсэх вэ?",
  "Эсрэг хүйстнийхээ биенээс хамгийн дуртай хэсэг чинь юу вэ?",
  "Эротик сэтгүүл уншиж байсан уу?",
  "Хэзээ хамгийн анх секс хийж байсан бэ?",
  "Секс хийлгүй хамгийн удаан хэр удаж байсан бэ?",
  "Секс хийж байх үедээ санаандгүй унтаж байсан уу?",
  "Хамгийн санаа зовмоор өнгөрсөн секс чинь юу вэ?",
  "Дуртай секс байрлал чинь юу вэ?",
  "Чамайг хамгийн их дур хүсэлгүй болгодог зүйл юу вэ?",
  "Секс хийсний дараа  харамсаж байсан уу?",
  "Найзтайгаа секс хийж байсан уу?",
  "Хэрэв зөвхөн нэг төрлийн байрлалаар л секс хийх боломжтой байсан бол алийг нь сонгох вэ?",
  "Авч байсан хамгийн садар мессеж чинь юу вэ?",
  "Хэн нэгэн рүү явуулж байсан хамгийн садар мессеж чинь юу вэ?",
  "Худлаагаасаа тавьж байсан уу?",
  "Хамгийн гоё тависнаа тайлбарла. Хэдэн секунд үргэлжилсэн бэ?",
  "Тавьж байх үедээ ямар царай гаргадгаа бусдадаа харуул.",
  "Өөрийн сексийн үеэр хийдэг онцгой хөдөлгөөнөө хий.",
  "Дэр аваад, дэртэйгээ 10 секунд секс хийж үзүүл.",
  "Сүүлд хийсэн сексээ дүрсэлж харуул.",
  "Анх удаагаа хийж байхад ямар байсан бэ?.",
  "twerk хий.",
  "Сандал дээр эротик бүжиг хий.",
  "Шүүртэйгээ эротик бүжиг хий.",
  "Эсрэг хүйсийн хүнийг секс хийж байхдаа ийм л байдаг байх гэж төсөөлж, дуурайж үзүүл.",
  "Хуруугаа 15 секунд тачаангуй долоо.",
  "Дуртай байрлалаа дүрсэлж харуул.",
  "Дотуур хувцасаа тайл.",
  "‘Чамтай унтмаар байна’ гэсэн царай гарга.",
  "Хөлөө тачаангуй байдлаар харуул.",
  "Бусдынхаа өмнө худлаа тавьж буй царай гарга.",
  "Газар дээр тачаангуй мөлхөө хөдөлгөөн хий.",
  "Зүүн талын хамгийн ойрын зүйлийг тачаангуй үнс.",
  "Хэн нэгэнд сээтэн хаяж ярьж үзүүл.",
  "Секси дуу тавиад бүжиглэ.",
  "Хамгаалалт яаж өмсөхийг дүрсэлж харуул.",
  "Дэрэн дээр 20 секунд хөдөлгөөн хий.",
  "Бүгдэнгийнх нь өмнө өмдөө тайл.",
  "Чатны 3 дахь хүнрүү рүүгээ садар мессеж илгээ.",
  "Facebook дээрээ 'секс хиймээр байна' гэж бич.",
  "Та секс хийж байхдаа өөр хүний ​​тухай бодож байсан уу?",
  "Олон нийтийн газар секс хийж байсан уу?",
  "Секс тоглоом ашиглаж байсан уу?",
  "Үнсэлцсэндээ хамгийн их харамсаж байсан хүн байгаа юу?",
  "Сүүлд хэнийг долоосон бэ?",
  "Танд ямар нэгэн фетиш байдаг уу?",
  "Энд байгаа хүмүүсээс хэнтэй нь үнсэлцмээр байна?",
  "Секс хийж байсан хамгийн сонирхолтой газар?",
  "Энд байгаа хамгийн тачаангуй хүн хэн бэ?",
  "Чи хэзээ хамгийн анх +18 кино үзэж байсан бэ?",
  "Хэн хамгийн их гэнэн царайлж явдаг ч дотроо тэс өөр гэж бодож байна?",
  "Баруун талд байгаа хүнийхээ хамгийн секси гэж бодож байгаа 2 зүйлийг хэл",
  "Зүүн талд байгаа хүнийхээ хамгийн секси гэж бодож байгаа 2 зүйлийг хэл",
  "Ийм л секс хийхийг хүсдэг гэсэн сексээ ярьж өг",
  "Чиний хэрэглэж байсан хамгийн хүчтэй мансууруулах бодис юу вэ?",
  "Сүүлд хэзээ өмдөө норгосон бэ?",
  "7 хоногт хэдэн удаа өөрийгөө оролддог вэ?",
  "Энэ дундаас хамгийн сайн хийдэг гэж бодож байгаа хүн чинь хэн бэ?",
  "Энд байгаа хэн нэгэнтэй үнсэлцэж байсан уу?",
  "Өмсөж / өмсүүлж байсан хамгийн тачаангүй дотуур хувцас юу вэ?",
  "Дүрд хувирч байсан уу? Тэгвэл ямар дүрд орж байв даа?",
  "Чи хэдэн хүнтэй үнсэлцэж байсан бэ?",
  "Хэн нэгэн рүү эротик мессеж явуулж байсан уу?",
  "One night хийж байсан уу?",
  "Чиний анхны удаа хэзээ байсан бэ?",
  "Чиний анхны хүн хэн байсан бэ? ;)",
  "Эцэг эхдээ гардуулж байсан уу?",
  "Сүүлд хэзээ насанд хүрэгчдийн кино үзсэн бэ?",
  "Сүүлд хэзээ хэн нэгнийг хүссэн бэ?"
]
