[
  "Гар утсан дээрх хамгийн ичмээр зургаа харуул.",
  "Баруун талын хүндээ хөлийн иллэг хий.",
  "Зүүн талын хүндээ садар үг хэл.",
  "Зүүн талын хүнийг үнс.",
"Fetish байдаг уу?",
  "Чиний сэрэлийг хамгийн их хөдөлгөдөг зүйл юу вэ?",
  "Энд байгаа хүмүүсээс нэгийг нь үнс гэвэл хэнийг үнсэх вэ?",
  "Эсрэг хүйстнийхээ биенээс хамгийн дуртай хэсэг чинь юу вэ?",
  "Эротик сэтгүүл уншиж байсан уу?",
  "Найзууд чинь чиний Instagram-аас хүссэн хүн рүү нь мессеж бичих.",
  "Гараа хэрэглээгүйгээр гадил ид.",
  "Нэг минутын турш twerk хий.",
  "Дахин ээлж иртэлээ нүдээ аниад суу.",
  "Facebook-ийн мэдээний эхний 15 постыг like хий.",
  "Утасны жагсаалтынхаа хамгийн сүүлд байгаа хүн рүү эротик мессеж явуул.",
  "3 мөсний хэсгийг амаараа барьж хайлтал нь байлга.",
  "Сонгосон хүнийхээ өвөр дээр нь бүжиг хий.",
  "Толгойд чинь хамгийн түрүүнд орж ирсэн үгийг чангаар хэл.",
  "Дур тавьж буй царайгаа харуул.",
  "Хэтэвч/цүнхээ уудлаад доторхоо бүгдэд харуул.",
  "Сүүлд мессеж бичсэн 5 хүнийхээ чат харуул.",
  "Бүх гараа амаараа багтаах гэж оролд.",
  "Дөрвөн хувцсаа тайл.",
  "Гичнээс нэг халбага ид.",
  "Секси хөдөлгөөн хий.",
  "20 секундын турш gangster шиг харааж ярь.",
  "Таны урд шоно байна гэж бодоод pole dance хийж үзүүл.",
  "Хамт байгаа хүмүүс дундаасаа адилхан хүйстэй хүндээ сээтэн хаяж үзүүл.",
  "Секс хийж байсан хамгийн сонин газар чинь хаана вэ?",
  "Садар ярианд дуртай юу?",
  "Секс хамтрагчтай байсан уу? Байсан бол хэнтэй?",
  "Амьдралдаа хийж байсан хамгийн гоё секс чинь юу вэ?",
  "Хэзээ хамгийн анх секс хийж байсан бэ?",
  "Секс хийлгүй хамгийн удаан хэр удаж байсан бэ?",
  "Секс хийж байх үедээ санаандгүй унтаж байсан уу?",
  "Хамгийн санаа зовмоор өнгөрсөн секс чинь юу вэ?",
  "Дуртай секс байрлал чинь юу вэ?",
  "Чамайг хамгийн их дур хүсэлгүй болгодог зүйл юу вэ?",
  "Секс хийсний дараа  харамсаж байсан уу?",
  "Найзтайгаа секс хийж байсан уу?",
  "Хэрэв зөвхөн нэг төрлийн байрлалаар л секс хийх боломжтой байсан бол алийг нь сонгох вэ?",
  "Авч байсан хамгийн садар мессеж чинь юу вэ?",
  "Хэн нэгэн рүү явуулж байсан хамгийн садар мессеж чинь юу вэ?",
  "Худлаагаасаа тавьж байсан уу?",
  "Хамгийн гоё тависнаа тайлбарла. Хэдэн секунд үргэлжилсэн бэ?",
  "Тавьж байх үедээ ямар царай гаргадгаа бусдадаа харуул.",
  "Өөрийн сексийн үеэр хийдэг онцгой хөдөлгөөнөө хий.",
  "Дэр аваад, дэртэйгээ 10 секунд секс хийж үзүүл.",
  "Сүүлд хийсэн сексээ дүрсэлж харуул.",
  "Анх удаагаа хийж байхад ямар байсан бэ?.",
  "twerk хий.",
   "Чиний хийсэн боловч бусад нь хийвэл шүүмжлэх зүйл чинь юу вэ?",
  "Унтаж байхдаа хийдэг хамгийн хачин зүйл чинь юу вэ?",
  "Хамгийн хуучиндаа дотуур өмдөө хэдэн жил өмсөж байсан бэ?",
  "Хийх ёстой боловч огт хүсдэггүй зүйл чинь юу вэ?",
  "Эцэг эхээсээ нуудаг хамгийн том нууц чинь юу вэ?",
  "Хүнд хэлж болох хамгийн муухай үг чинь?",
  "Чи өөрийнхөө юунд хамгийн их бахархдаг вэ?",
  "Сүүлд хэзээ хуучин үерхэж/харьцаж байсан хүнийхээ сошиал хаягийг нууцаар харсан бэ?",
  "Хэдэн настайдаа гэрэлнэ гэж боддог вэ?",
  "Сүүлд хэзээ орондоо шээсэн бэ?",
    "Та 1 сая долларын төлөө хамтрагчаасаа салж чадах уу?",
  "Та ажил дээрээ хэн нэгэнд дурлаж байсан уу?",
  "Та хуучин хайртай хүндээ одоо ч сэтгэлтэй юу?",
  "Таны үлдээсэн хамгийн бага цайны мөнгө хэд вэ?",
  "Та crush эсвэл хамтрагчийнхаа анхаарлыг татахын тулд хийсэндээ харамсаж байсан зүйл чинь юу вэ?",
  "Таны хэзээ ч хийж чадахгүй ажил юу вэ?",
  "Та найзаа тоохоо больсон уу?",
  "Та хамтрагчаа ghost хийж байсан уу?",
  "Таны утсан доторх хамгийн ичмээр зураг юу вэ?"
]
