[
  "Хэрэв чи нэг өдөр хүйсээ сольсон бол юу хийх вэ?",
  "Чиний утсанд хэдэн зураг засварлах апп байдаг вэ?",
  "Чи хэдэн ширхэг эмээгийн дотуур өмдтэй вэ?",
  "Биеийн чинь хамгийн дуртай болон хамгийн дургүй хэсэг юу вэ?",
  "Сүүлд хэзээ чи хаягдсан бэ?",
  "Одоо ч хийдэг хамгийн хүүхдэрхүү зүйл чинь юу вэ?",
  "Сүүлд хэзээ чи хэн нэгнийг хаясан бэ?",
  "Чи өөрөөсөө намхан хүнтэй үерхэх үү?",
  "Чи найзынхаа төлөө хэзээ нэгэн удаа худлаа ярьж байсан уу?",
  "Энд байгаа хүн бүрийн нэг нэг зүйлийг өөрчлөх боломжтой бол юу өөрчлөх вэ?",
  "Сүүлд хэзээ чи хэн нэгнийг уйлуулсан бэ?",
  "Олон нийтийн өмнө хийсэн хамгийн ичмээр зүйл чинь юу вэ?",
  "Хэрэв чи үл үзэгдэгч болвол хийх хамгийн муу зүйл чинь юу байх вэ?",
  "Амьдралдаа чи нэг зүйлийг өөрчлөх боломжтой бол юу байх вэ?",
  "Хэрэв нэгэн зэрэг хоёр хүнтэй үерхэж чадвал хийх үү? Хэрэв тэгвэл хэнтэй?",
  "Чамайг хамгийн их дарамталдаг зүйл юу вэ?",
  "Амьдралын чинь хамгийн сайхан өдөр хэзээ байсан бэ?",
  "Хэрэггүй ч гэсэн сурахыг хүсдэг нэг чадвар чинь юу вэ?",
  "Хэрэв би чиний шүүгээг онгойлговол хамгийн сонин зүйл юу олох бол?",
  "Чи хэзээ нэгэн удаа пурхайчихаад өөр хүнд бурууг нь тохож байсан уу?",
  "Ажлынхаа хамгийн муухай зүйл юу хийж байсан бэ?",
  "Чи хэдэн хүнтэй үнсэлцэж байсан бэ?",
  "Чиний хамгийн утгагүй 'үерхэхээс татгалзах шалтгаан' юу вэ?",
  "Энд байгаа хүмүүсээс хэнийг онцгой тохиолдлын холбоо болгон бичих вэ?",
  "Ээж чинь мэдчихвэл үхмээр санагдах зүйл чинь юу вэ?",
  "Чамд тохиолдож байсан хамгийн аймшигтай зүйл юу вэ?",
  "Энд байгаа хүмүүсээс хэнийг найзтай чинь холбож өгөх вэ? Яагаад?",
  "Чи ор дэрнийхээ даавууг хэр ойрхон сольдог вэ?",
  "Чи хэзээ нэгэн удаа лифтэн дотор пурхайсан уу?",
  "Чиний анхны хайр хэн байсан бэ?",
  "Чиний хамгийн их харамссан худалдан авалт юу вэ?",
  "Чи хэзээ нэгэн удаа эротик зурвас илгээж байсан уу?",
  "Чи хэзээ нэгэн удаа эротик зурвас буруу хүнд явуулсан уу? Хэнд?",
  "Чиний хамгийн этгээд зүүд юу байсан бэ?",
  "Чи хэзээ нэгэн удаа нэг шөнийн харилцаатай байсан уу?",
  "Чи хөгширөхөөс айдаг уу?",
  "Чи оршуулгын чулуун дээрээ юу бичүүлэхийг хүсдэг вэ?",
  "Энд байгаа хүмүүсээс заавал гэрлэх болвол хэнтэй гэрлэх вэ?",
  "Сүүлд чамайг уйлуулсан кино юу вэ?",
  "Энд байгаа хүн бүрийн нэг давуу болон нэг сул талыг нэрлэ",
  "Чиний анхны удаа хэзээ байсан бэ?",
  "Чиний анхны хүн хэн байсан бэ? ;)",
  "Шашны сүмд хийсэн хамгийн нүгэлтэй зүйл чинь юу вэ?",
  "Хэн рүү залгаж цогцос нуухад туслуулах вэ?",
  "Хэн чам руу залгаж цогцос нуухад туслуулдаг вэ? Чи хийх үү?",
  "Сүүлд хэзээ, яагаад уйлсан бэ?",
  "Чиний хамгийн хайртай эд зүйл чинь юу вэ?",
  "Хэн нэгэн хэзээ чиний ариун цэврийн өрөөнд орж ирж байсан уу?",
  "Энд байгаа хүмүүсээс хэнтэй нэг долоо хоног амьдралаа солиод үзмээр байна?",
  "Хүүхэд байхдаа чиний хамгийн том айдас юу байсан бэ?",
  "Өнөөдрийн чиний хамгийн том айдас юу вэ?",
  "Эцэг эх чинь чамайг барьж авсан хамгийн ичмээр зүйл чинь юу вэ?",
  "Чи зөвхөн дүр эсгэж таалагддаг хамтлагийн нэр хэл",
  "Сүүлд чамайг уйлуулсан дуу юу вэ?",
  "Чи хэзээ нэгэн удаа хувцасны эвдрэлтэй явсан уу?",
  "Сүүлд Google дээр юу хайсан бэ?",
  "Хэдэн ч төгрөг өгсөн ч хийхгүй зүйл чинь юу вэ?",
  "Гэр бүлийн чинь хамгийн хайртай хүн чинь хэн бэ?",
  "Амьдралынхаа туршид зөвхөн нэг дуу сонсох боломжтой бол ямар дуу байх вэ?",
  "Хань чинь сүүлд хэзээ чамайг эвгүй байдалд оруулсан бэ?",
  "Сүүлд YouTube дээр юу үзсэн бэ?",
  "Чиний хэрэглэж байсан хамгийн хүчтэй мансууруулах бодис юу вэ?",
  "Сүүлд хэзээ өмдөө норгочихсон бэ?",
  "Энд байгаа хүмүүсээс хэн рүү шоронд орвол ганц дуудлага хийх вэ?",
  "Жорлон дээр сууж байхдаа хамгийн ихдээ хэнд мессеж бичдэг вэ?",
  "Кино театрт хийсэн хамгийн галзуу зүйл чинь юу вэ?",
  "Дэлгүүрт чамд тохиолдсон хамгийн галзуу зүйл юу вэ?",
  "Чиний хамгийн урт хугацааны харилцаа хэдэн жил үргэлжилсэн бэ?",
  "Чиний хамгийн том өөртөө итгэлгүй байдал чинь юу вэ?",
  "Чи хэзээ нэгэн удаа баривчлагдаж байсан уу?",
  "Чамд мессеж бичсэн хамгийн гайхмаар хүн хэн байсан бэ?",
  "Чи хамгийн их очихыг хүсдэг газар хаана вэ?",
  "Чиний хамгийн их дургүй үг юу вэ?",
  "Чиний сошиалд нийтэлсэн хамгийн ичмээр зүйл чинь юу вэ?",
  "Чи номын сангийн номыг авч өгөлгүй удаан хадгалж байсан уу? Хэдэн сар?",
  "Чи нэг хүн хөлслөх боломжтой бол чамд юу хийлгэх вэ?",
  "Чи нүцгэн амьдралын хэв маягтай болох талаар бодож байсан уу?",
  "Чи намтран дээрээ худлаа бичиж байсан уу?",
  "Чиний хамгийн сайн худлаа юу вэ?",
  "Чи сүүлд хэний сошиалыг дагаж харж байсан бэ?",
  "Чиний хамгийн ичмээр хүүхэд насны дурсамж юу вэ?",
  "Чи хэзээ нэгэн удаа мессеж аваагүй мэт дүр эсгэж, хийх зүйлээс зугтсан уу?",
  "Чи жорлон дотор хийсэн хамгийн этгээд зүйл чинь юу вэ?",
  "Хурдны торгуулиас зугтахын тулд хийсэн хамгийн солиотой зүйл чинь юу вэ?",
  "Чамд нууц авьяас бий юу? Юу вэ?",
  "Сүүлд хэзээ худлаа яваад баригдсан бэ?",
  "Чи хадам ээжийнхээ талаар үнэндээ юу гэж боддог вэ?",
  "Үхсэний дараа юу болох вэ гэж боддог вэ?",
  "Сүүлд хэзээ насанд хүрэгчдийн кино үзсэн бэ?",
  "Чи хэзээ нэгэн удаа зодолдох явдалд орж байсан уу?",
  "Чи баян хүнтэй хайргүй байсан ч гэрлэх үү?",
  "Чамайг өөр хүнийг сонирхож байгаад барьж байсан уу?",
  "Чи бусдад өгсөн хамгийн муу зөвлөгөө чинь юу вэ?",
  "Чи хүлээж авсан хамгийн муу зөвлөгөө чинь юу вэ?",
  "Энд байгаа хүмүүсээс хэн нэгний төлөө Hunger Games-д сайн дураараа оролцох уу?",
  "Чиний хуучин дурлалууд дундаас хэнтэй эвлэрэх талаар боддог вэ?",
  "Машин барихдаа хийдэг хамгийн этгээд зүйл чинь юу вэ?",
  "Сүүлд чам руу залгасан хүн хэн бэ?",
  "Сүүлд хэзээ хэн нэгнийг цохимсон ч юм шиг хүссэн бэ?",
  "Чиний нууцаар дуртай хамгийн жигшүүртэй үнэр юу вэ?",
  "Чи хэнд хамгийн том хошигнол хийж байсан бэ?",
  "Ханьдаа хамгийн дургүй нэг зүйл чинь юу вэ?",
  "Сүүлд хэзээ үнэхээр уурлаж байсан бэ? Яагаад?",
  "Их сургуулийн хамгийн дургүй дурсамж чинь юу вэ?",
  "Чи ганцаараа хийхдээ хамгийн жигшүүртэй зүйл чинь юу вэ?",
  "Чи санаатайгаар ажлын хамтрагчаа сүйтгэж байсан уу?",
  "Чиний хамгийн их дуртай 'guilty pleasure' дуу чинь юу вэ?",
  "Чи гоо сайхны хагалгаанд орох уу?",
  "Чи хэзээ нэгэн удаа үхэлтэй ойрхон байсан уу?",
  "Чиний сурахыг хүсдэг нэг чадвар юу вэ?",
  "Чи мөнгөний төлөө зарчмаасаа няцаж байсан уу? Яаж?",
  "Сүүлд хэнд 'Би чамд хайртай' гэж хэлсэн бэ?",
  "Чиний анхны сэтгэл өвтгөлт юу байсан бэ?",
  "Чи хэзээ нэгэн удаа хэн нэгний зүрхийг хугалж байсан уу?",
  "Чи хэзээ нэгэн удаа шүршүүрт шээж байсан уу?",
  "Өөрийнхөө тухай сонссон хамгийн худал цуу яриа юу вэ?",
  "Чи бусдын тухай тараасан хамгийн худал цуу яриа юу вэ?",
  "Чиний анхны үнсэлт хэзээ, хаана болсон бэ? Хэнтэй?",
  "Хууралт хийхийг заримдаа зөвтгөж болох уу? Яаж?",
  "Сүүлд хэзээ татгалзалт авсан бэ?",
  "Чиний тухай хамгийн нийтлэг ташаа ойлголт юу вэ?",
  "Чи хэзээ нэгэн удаа хүнд ноцтой гэмтэл учруулж байсан уу?",
  "Чи хэзээ Санта Клаусад итгэхээ больсон бэ?",
  "Чиний хариуцаж байгаа боловч байхыг хүсдэггүй нэг зүйл чинь юу вэ?",
  "Чиний үнссэн хамгийн сайн хүн хэн бэ?",
  "Чи хийсэн хамгийн аймшигтай зүйл чинь юу вэ?",
  "Чи хэзээ нэгэн удаа хий үзэгдэлтэй учирч байсан уу?",
  "Чи хэзээ нэгэн удаа ухаангүй болтлоо ууж байсан уу?",
  "Чиний хийсэн хамгийн өчүүхэн зүйл чинь юу вэ?",
  "Чи одоо хүртэл гэмшдэг зүйл чинь юу вэ?",
  "Чи хэзээ нэгэн удаа нүцгэн усанд сэлж байсан уу?",
  "Чиний хамгийн муу болзоо юу байсан бэ?",
  "Чи найзынхаа хүүхдийг нууцаар дургүйцдэг үү?",
  "Чи хамгийн этгээдээр цуглуулж байсан зүйл чинь юу вэ?",
  "Чи танихгүй хүнд хэлсэн хамгийн этгээд зүйл чинь юу вэ?",
  "Энд байгаа хүмүүсээс хэнийг хамгийн бага итгэдэг вэ?",
  "Чиний хамгийн тохиромжгүй үед инээж байсан тохиолдол чинь юу вэ?",
  "Чиний хамгийн 'sleazy' найрах үг чинь юу вэ?",
  "Чи хамгийн этгээд газар утасны дугаар өгсөн эсвэл авсан тохиолдол чинь юу вэ?",
  "Чи худлаа ярьсан хамгийн тэнэг зүйл чинь юу вэ?",
  "Чи 'Би чамд хайртай' гэж хэлээд үнэндээ мэдрээгүй тохиолдол бий юу? Хэнд?",
  "Дунд сургуулийн хамгийн дургүй дурсамж чинь юу вэ?",
  "Чиний авсан хамгийн муу бэлэг юу вэ?",
  "Сүүлд хэзээ хэн нэгэнтэй шүдний сойзоогоо хуваалцсан бэ?",
  "Чи дарга эсвэл багшдаа дурлаж байсан уу?",
  "Чиний бусдад өгсөн хамгийн муу бэлэг юу вэ?",
  "Чи жорлон дээр сууж байхдаа бодсон хамгийн этгээд бодол чинь юу вэ?",
  "Чи шүршүүрт хамгийн их дуулдаг дуу чинь юу вэ?",
  "Чи хайртай хүндээ хийсэн хамгийн хэрцгий зүйл чинь юу вэ?",
  "Чи хамгийн их харамсдаг харилцаа чинь хэнтэй вэ?",
  "Чи чадвартай боловч ичдэг зүйл чинь юу вэ?",
  "Чиний хамгийн даруу болсон мөч чинь юу вэ?",
  "Чи эзгүй арал дээр ганцаараа очвол хэнийг авч явах вэ?",
  "Энд байгаа тоглогчдын хийсэн хамгийн муу шийдвэр чинь юу вэ?",
  "Чи хэзээ нэгэн удаа ажлаасаа халагдаж байсан уу?",
  "Чи хийсэн зүйлээ өөр хүнд буруутгаж байсан уу?",
  "Чиний хамгийн инээдтэй ч гэсэн сэтгэлтэй холбогдсон зүйл чинь юу вэ?",
  "Чи том болсон хойноо өмдөндөө бааж байсан уу?",
  "Чиний хийсэн боловч бусад хийвэл шүүмжлэх зүйл чинь юу вэ?",
  "Чи нойрондоо хийдэг хамгийн этгээд зүйл чинь юу вэ?",
  "Чиний хамгийн хуучин дотуур өмдийг хэдэн жил өмсөж байгаа вэ?",
  "Чиний хийх ёстой боловч огт хүсдэггүй зүйл чинь юу вэ?",
  "Чиний эцэг эхээсээ нуусан хамгийн том нууц чинь юу вэ?",
  "Чиний хамгийн доромж хошигнол юу вэ?",
  "Чи амьдралдаа хамгийн ихээр юунд бахархдаг вэ?",
  "Сүүлд хэзээ хуучин дурлалаа сошиал дээр нууцаар харсан бэ?",
  "Чи гэрлэлтийн өмнөх гэрээ хийх үү?"
]
