[
  "Хэрэв чи нэг өдөр хүйсээ солих эрхтэй болвол юу хийх вэ?",
  "Чиний утсанд хэдэн зураг янзалдаг апп байдаг вэ?",
  "Чи хэдэн ширхэг эмээгийн бандаажтай вэ?",
  "Биеийн чинь хамгийн дуртай болон хамгийн дургүй хэсэг юу вэ?",
  "Сүүлд хэзээ чи салсан бэ?",
  "Одоо ч хийдэг хамгийн хүүхдэрхүү зүйл чинь юу вэ?",
  "Сүүлд хэзээ чи хэн нэгнийг хаясан бэ?",
  "Чи өөрөөсөө намхан хүнтэй үерхэх үү?",
  "Чи найзынхаа төлөө худлаа ярьж байсан уу?",
  "Энд байгаа хүн бүрийн нэг нэг зүйлийг өөрчлөх боломжтой бол юуг нь өөрчлөх вэ?",
  "Сүүлд хэзээ чи хэн нэгнийг уйлуулсан бэ?",
  "Олон нийтийн өмнө хийсэн хамгийн ичмээр зүйл чинь юу вэ?",
  "Хэрэв чи үл үзэгдэгч болвол чиний хийх хамгийн муу зүйл чинь юу байх вэ?",
  "Амьдралдаа чи нэг зүйлийг өөрчлөх боломжтой бол юуг өөрчлөх вэ?",
  "Хэрэв нэгэн зэрэг хоёр хүнтэй үерхэнэ гэвэл чи чадах уу? Чадна гэвэл хэн хэнтэй?",
  "Чамд одоогоор хамгийн дарамттай санагдаж байгаа зүйл чинь юу вэ?",
  "Амьдралын чинь хамгийн сайхан өдөр хэзээ байсан бэ?",
  "Хэрэггүй ч гэсэн сурахыг хүсдэг нэг зүйл байгаа юу?",
  "Хэрэв би чиний шүүгээг онгойлговол олдож болох хамгийн сонин зүйл юу байх вэ?",
  "Чи хэзээ нэгэн удаа унгачихаад өөр хүнд бурууг нь тохож байсан уу?",
  "Ажил дээрээ хийж байсан хамгийн муухай ажил чинь юу байсан бэ?",
  "Чиний хамгийн утгагүй 'үерхэхээс татгалзах шалтгаан' юу вэ?",
  "Энд байгаа хүмүүсээс хэнийг нь онцгой тохиолдлоор учирсан гэж бодож байна?",
  "Ээж чинь мэдчихвэл үхмээр санагдах зүйл чинь юу вэ?",
  "Чамд тохиолдож байсан хамгийн аймшигтай зүйл юу вэ?",
  "Энд байгаа хүмүүсээс хэнийг найзтай чинь холбож өгөх вэ? Яагаад?",
  "Чи ор дэрнийхээ даавууг хэр ойрхон сольдог вэ?",
  "Чи хэзээ нэгэн удаа лифтэн дотор унгаж байсан уу?",
  "Чиний анхны хайр хэн байсан бэ?",
  "Авчихаад харамсаж байсан зүйл байгаа юу?",
  "Зүүдэлж байсан хамгийн хачин зүүд чинь юу байсан бэ?",
  "Чи хөгширөхөөс айдаг уу?",
  "Чи оршуулгын чулуун дээрээ юу бичүүлэхийг хүсдэг вэ?",
  "Энд байгаа хүмүүсээс заавал хэн нэгэнтэй нь гэрлэх болвол хэнтэй гэрлэх вэ?",
  "Сүүлд ямар кино үзээд уйлсан бэ?",
  "Энд байгаа хүн бүрийн нэг давуу болон нэг сул талыг нэрлэ",
  "Шашны сүмд хийсэн хамгийн нүгэлтэй зүйл чинь юу вэ?",
  "Хэн рүү залгаж цогцос нуухад туслуулах байсан бэ?",
  "Хэн чам руу залгаж цогцос нуухад туслуулах магадлалтай вэ? Чи хийх үү?",
  "Сүүлд хэзээ, яагаад уйлсан бэ?",
  "Чиний хамгийн хайртай эд зүйл чинь юу вэ?",
  "Энд байгаа хүмүүсийн нэгтэй нь амьдарлаа солино гэвэл хэнтэй солих вэ?",
  "Хүүхэд байх үедээ хамгийн их айдаг байсан зүйл чинь юу вэ?",
  "Одоо чиний хамгийн том айдас юу вэ?",
  "Эцэг эх чинь чамайг гардаж байсан хамгийн ичмээр зүйл чинь юу вэ?",
  "Сүүлд чамайг уйлуулсан дуу юу вэ?",
  "Чи цоорхой оймстой явж байсан уу?",
  "Сүүлд Chatgpt-ээс юу хайсан бэ?",
  "Хичнээн мөнгө өгье гэсэн ч хийхгүй зүйл чинь юу вэ?",
  "Гэр бүлийн чинь хамгийн хайртай хүн чинь хэн бэ?",
  "Амьдралынхаа туршид зөвхөн нэг дуу сонсох боломжтой бол ямар дуу байх вэ?",
  "Хамтрагч чинь сүүлд хэзээ чамайг эвгүй байдалд оруулсан бэ?",
  "Сүүлд YouTube дээрээс юу үзсэн бэ?",
  "Та ганц л дуудлага хийх боломжтой. Энд байгаа хүмүүсээс хэн рүү дуудлага хийх вэ?",
  "00-д сууж байхдаа утсан дээрээ юу үздэг вэ?",
  "Кино театрт хийсэн хамгийн галзуу зүйл чинь юу вэ?",
  "Хамгийн удаандаа хэр удаан үерхэж байсан бэ?",
  "Өөрийн чинь хамгийн их ичиж, санаа зовдог зүйл чинь юу вэ?",
  "Чи баривчлагдаж байсан уу?",
  "Чаталж байсан хамгийн гайхуулмаар хүн хэн байсан бэ?",
  "Чиний хамгийн их очихыг хүсдэг газар чинь юу вэ?",
  "Чиний хамгийн их дургүй үг юу вэ?",
  "Чиний сошиалд нийтэлж байсан хамгийн ичмээр зүйл чинь юу вэ?",
  "Чи номын сангийн номыг буцааж өгөлгүй хадгалж байсан уу? Хэдэн сар?",
  "Чи нэг хүн хөлслөх боломжтой бол чи юу хийлгэх вэ?",
  "Чи нүцгэн амьдралын хэв маягтай болох талаар бодож байсан уу?",
  "Чи cv дээрээ худлаа бичиж байсан уу?",
  "Чиний хамгийн сайн хуурч чаддаг хүн хэн бэ?",
  "Чи сүүлд хэний сошиалыг дагаж харж байсан бэ?",
  "Чиний хамгийн ичмээр хүүхэд насны дурсамж юу вэ?",
  "Чи хэзээ нэгэн удаа мессеж аваагүй мэт дүр эсгэж, хийх зүйлээсээ бултаж байсан уу?",
  "Жорлон дотор хийсэн хамгийн этгээд зүйл чинь юу вэ?",
  "Хурдны торгуулиас зугтахын тулд хийсэн хамгийн солиотой зүйл чинь юу вэ?",
  "Чамд нууц авьяас бий юу? Юу вэ?",
  "Сүүлд хэзээ худлаа яваад баригдсан бэ?",
  "Чи хадам ээжийнхээ талаар үнэндээ юу гэж боддог вэ?",
  "Үхсэний дараа юу болох вэ гэж боддог вэ?",
  "Чи хэзээ нэгэн удаа зодолдох явдалд орж байсан уу?",
  "Чи баян хүнтэй хайргүй байсан ч гэрлэж чадах уу?",
  "Нууцаар крашлаж байгаад баригдаж байсан уу?",
  "Чиний бусдад өгсөн хамгийн муу зөвлөгөө чинь юу вэ?",
  "Чиний хүлээж авсан хамгийн муу зөвлөгөө чинь юу вэ?",
  "Энд байгаа хүмүүсээс хэн нэгний төлөө Hunger Games-д сайн дураараа оролцох уу?",
  "Чиний хуучин дурлалууд дундаас хэнтэй буцаж нийлэх талаар боддог вэ?",
  "Машин барихдаа хийдэг хамгийн этгээд зүйл чинь юу вэ?",
  "Сүүлд чам руу залгасан хүн хэн бэ?",
  "Чи хэнд хамгийн том хошигнол хийж байсан бэ?",
  "Хамтрагчийн чинь хамгийн дургүй нэг зүйл юу вэ?",
  "Сүүлд хэзээ үнэхээр уурласан бэ? Яагаад?",
  "Их сургуулийн хамгийн дургүй дурсамж чинь юу вэ?",
  "Чи ганцаараа байхдаа хийдэг хачин зүйл чинь юу вэ?",
  "Чи санаатайгаар ажлын хамтрагчаа хорлож байсан уу?",
  "Чиний хамгийн их дуртай тайвшрах үедээ сонсдог дуу чинь юу вэ?",
  "Чи гоо сайхны хагалгаанд орох уу?",
  "Чи хэзээ нэгэн удаа үхэлтэй ойрхон байж үзсэн үү?",
  "Чиний сурахыг хүсдэг нэг чадвар юу вэ?",
  "Чи мөнгөний төлөө зарчмаасаа няцаж байсан уу? Яаж?",
  "Сүүлд хэнд 'Би чамд хайртай' гэж хэлсэн бэ?",
  "Чиний анхны шархлалт юу байсан бэ?",
  "Чи хэзээ нэгэн удаа хэн нэгний зүрхийг шархлуулж байсан уу?",
  "Чи шүршүүрт шээж байсан уу?",
  "Өөрийнхөө тухай сонссон хамгийн худал цуу яриа юу вэ?",
  "Чи бусдын тухай тараасан хамгийн худал цуу яриа юу вэ?",
  "Чиний анхны үнсэлт хэзээ, хаана болсон бэ? Хэнтэй?",
  "Хууралт хийхийг заримдаа зөвтгөж болох уу? Яаж?",
  "Сүүлд хэзээ татгалзалт авсан бэ?",
  "Чиний тухай хамгийн нийтлэг ташаа ойлголт юу вэ?",
  "Чи хэн нэгэнд ноцтой гэмтэл учруулж байсан уу?",
  "Чи хэзээ Санта Клаусад итгэхээ больсон бэ?",
  "Чиний хариуцаж байгаа боловч хүсдэггүй нэг зүйл чинь юу вэ?",
  "Үнсэлцэж байсан хүмүүсээс чинь хамгийн сайн нь хэн байсан бэ?",
  "Чи хийсэн хамгийн аймшигтай зүйл чинь юу вэ?",
  "Чи хэзээ нэгэн удаа хий үзэгдэлтэй учирч байсан уу?",
  "Чи хэзээ нэгэн удаа ухаангүй болтлоо ууж байсан уу?",
  "Одоог хүртэл гэмшиж явдаг зүйл байгаа юу?",
  "Чи нүв нүцгэнээрээ усанд сэлж байсан уу?",
  "Чиний хамгийн муу болзоо юу байсан бэ?",
  "Чи хүүхдэд хэр дуртай вэ?",
  "Чамд цуглуулж байсан сонирхолтой зүйл байдаг уу?",
  "Танихгүй хүнд хэлж байсан хамгийн сонин зүйл чинь юу вэ?",
  "Энд байгаа хүмүүсээс хэнд хамгийн бага итгэдэг вэ?",
  "Чиний тохиромжгүй үед инээж байсан тохиолдол чинь юу вэ?",
  "Хүн найрахдаа ашигладаг үг чинь юу вэ?",
  "Хэн нэгнээс утасны дугаар эсвэл сошиал хаягийг нь асууж байсан уу?",
  "Чиний худлаа ярьж байсан хамгийн тэнэг зүйл чинь юу вэ?",
  "Хэзээ нэгэн цагт хүнд худлаагаасаа хайртай гэж хэлж байсан уу?",
  "Дунд сургуулийн чинь хамгийн тааламжгүй дурсамж чинь юу вэ?",
  "Хүний өгч байсан хамгийн муухай бэлэг юу байсан бэ?",
  "Сүүлд хэзээ, хэн нэгэнтэй шүдний сойзоо хамт хэрэглэсэн бэ?",
  "Чи дарга эсвэл багшдаа дурлаж байсан уу?",
  "Хүнд өгч байсан хамгийн онцгүй бэлэг чинь юу вэ?",
  "00-д байхдаа бодсон хамгийн этгээд бодол чинь юу вэ?",
  "Усанд орж байхдаа байнга дуулдаг дуу байгаа юу?",
  "Хайртай хүндээ хийсэн хамгийн хэрцгий зүйл чинь юу вэ?",
  "Чиний хамгийн их харамсаж явдаг харилцаа чинь хэнтэй байсан бэ?",
  "Чамд бусдаас нуудаг чаддаг зүйл байгаа юу?",
  "Чиний хамгийн даруухан байсан үе чинь юу вэ?",
  "Чи эзгүй арал дээр ганцаараа очвол энд байгаа хүмүүсээс хэнийг авч явах вэ?",
  "Энд байгаа хүмүүсийн хийсэн хамгийн муу шийдвэр юу вэ?",
  "Өмө нь ажлаасаа халагдаж байсан уу?",
  "Чи хийсэн зүйлээ өөр хүнд тохож байсан уу?",
  "Чиний хамгийн инээдтэй ч гэсэн сэтгэл¥лд үлдсэн зүйл чинь юу вэ?",
  "Чи том болсон хойноо өмдөндөө бааж байсан уу?",
  "Чиний хийсэн боловч бусад нь хийвэл шүүмжлэх зүйл чинь юу вэ?",
  "Унтаж байхдаа хийдэг хамгийн хачин зүйл чинь юу вэ?",
  "Хамгийн хуучиндаа дотуур өмдөө хэдэн жил өмсөж байсан бэ?",
  "Хийх ёстой боловч огт хүсдэггүй зүйл чинь юу вэ?",
  "Эцэг эхээсээ нуудаг хамгийн том нууц чинь юу вэ?",
  "Хүнд хэлж болох хамгийн муухай үг чинь?",
  "Чи өөрийнхөө юунд хамгийн их бахархдаг вэ?",
  "Сүүлд хэзээ хуучин үерхэж/харьцаж байсан хүнийхээ сошиал хаягийг нууцаар харсан бэ?",
  "Хэдэн настайдаа гэрэлнэ гэж боддог вэ?",
  "Сүүлд хэзээ орондоо шээсэн бэ?",
  "Хамгийн аймар худлаа ярьж байсан түүх чинь юу вэ?",
  "Өөрийнхөө хамгийн ичмээр бөөлжиж байсан түүхийг ярь.",
  "Энд байгаа хэн нэгэнтэй үнсэлцэж байсан уу?",
  "Та хэзээ нэгэн цагт араар тавьж эсвэл тавиулж байсан уу?",
  "Өөрийнхөө хамгийн их сэтгэл хөдөлгөм гэж боддог гурван зүйлийг нэрлэ?",
  "Таны хамгийн гүн, харанхуй айдас юу вэ?",
  "Найзууд чинь таныг хэзээ ч хийхгүй гэж боддог ямар нэгэн зүйл байдаг уу?",
  "Сүүлд хэзээ худлаа хэлсэн бэ?",
  "Таны хамгийн ичмээр зураг юу вэ?",
  "Таны хийсэн хамгийн ичгүүртэй зүйл юу вэ?",
  "Хууль зөрчиж байсан уу?",
  "Хийж байсан хамгийн муу зүйл юу вэ?",
  "Хэн нэгэнд хэлсэн хамгийн муухай үг юу вэ?",
  "Таны тухай хамгийн их ташаа ойлголт юу вэ?",
  "Хэнд ч хэлж байгаагүй нууц чинь юу вэ?",
  "Хэрэв та нэг долоо хоногийн турш хүйсээ солино гэвэл юу хийх вэ?",
  "Хэн нэгнийг өөрийнхөө буруутай үйлдлийн төлөө буруутгаж байсан уу?",
  "Ихэнх хүмүүс таны үнэн гэж боддог боловч үнэндээ худлаа зүйл юу вэ?",
  "Нэг хүн олон хамтрагчтай байх харилцааны талаар та ямар бодолтой вэ?",
  "Таны хийж чадсан хамгийн том зүйл юу вэ?",
  "Сүүлчийн найз залуу/найз охиноосоо яагаад салсан бэ?",
  "Утсан дээр чинь байгаа хамгийн ичмээр мессеж чинь юу вэ?",
  "Сүүлд хэзээ уйлсан бэ?",
  "Таны хамгийн том мөрөөдөл юу вэ?",
  "Анхны үнсэлтээ ярьж өг.",
  "Таны хамгийн эвгүй романтик үйл явдал юу вэ?",
  "Танд нууц авьяас бий юу?",
  "Таны хийсэн хамгийн тэнэг зүйл юу вэ?",
  "Танд устгамаар байгаа зураг эсвэл бичлэг байдаг уу?",
  "Таны хамгийн том харамсаж явдаг зүйл юу вэ?",
  "Энэ дундаас хамгийн таалагдаж байгаа нэг хүнийг нэрлэ.",
  "Таны хамгийн эвгүй болзоо юу байсан бэ?",
  "Нийтийн газар хийсэн хамгийн дэггүй зүйл чинь юу вэ?",
  "Таны хулгайлж байсан хамгийн үнэтэй зүйл юу вэ?",
  "Ээж чинь мэддэгүйд баярлаж явдаг зүйл чинь юу вэ?",
  "Таны анхны алдартай crush хэн байсан бэ?",
  "Тохиолдож байсан хамгийн муухай үйл явдал чинь юу вэ?",
  "Ямар нэг шалгалтандаа хуулж байсан уу?",
  "Та хамгийн согтуу байсан үеэ ярьж өг.",
  "Танд хамгийн тэнэг хэрнээ сэтгэлд ойр зүйл юу вэ?",
  "Таны хамгийн том алдаа юу вэ?",
  "Таны хийж байсан хамгинй муухай зүйл юу вэ?",
  "Таны хамгийн муу зуршил юу вэ?",
  "Таны зүүдэлж байсан хамгийн сонин зүүд юу вэ?",
  "Ямар нэгэн хийж болохгүй зүйл хийж байгаад баригдаж байсан уу?",
  "Болзож байсан хамгийн муухай болзоо чинь юу байсан бэ?",
  "Та болзож байгаа хүнээсээ бултаж байсан уу?",
  "Та шүршүүрт шээж байсан уу?",
  "Хүүхэд байснаасаа хойш өмдөндөө тусааж үзсэн уу?",
  "Гэр бүлийнхэндээ гардуулж байсан уу?",
  "Таны хамгийн их асуудалтай байсан үе?",
  "Та хамгийн тохиромжгүй үед унгаж байсан уу?",
  "Зүүдэлж байсан хамгийн аймар зүүд чинь юу байсан бэ?",
  "Таны биеэс гарсан хамгийн сэжгийн зүйл юу вэ?",
  "Найз залуу/найз охины чинь хамгийн дуртай зүйл юу вэ?",
  "Та хэнийг сохор хайраар хайрлаж байсан бэ?",
  "Хэрэв та романтик кинонд тоглосон бол ямар байх байсан бэ?",
  "Хэн нэгнээр тоглосон хамгийн аймар тоглоом чинь юу вэ?",
  "Сошиал дээр постолж байсан хамгийн ичмээр зүйл чинь юу вэ?",
  "Аманд чинь орсон хамгийн жигшүүртэй зүйл юу вэ?",
  "Таны хамгийн ичдэг хоч юу вэ?",
  "Сүүлийн харилцааныхаа талаар ярь.",
  "Найз/найз охин/залуугийнхаа төлөө хийсэн хамгийн сонин зүйл чинь юу вэ?",
  "Эцэг эх чинь мэдэхгүй байгаасай гэж хүсдэг зүйл чинь юу вэ?",
  "Надаас нуухыг хүсэж байгаа нэг зүйлээ хэл.",
  "Энд байгаа хүмүүсийг заавал шүүмжилнэ гэвэл юу гэх вэ?",
  "Хэнд ч хэлж байгаагүй нууцаасаа хуваалцаач.",
  "Таны хамгийн гаж зуршил юу вэ?",
  "Таны хийсэн хамгийн ичмээр зүйл юу вэ?",
  "Та хууль зөрчиж байсан уу? Тийм бол яаж",
  "Таны хамгийн их дургүй зуршил юу вэ?",
  "Болзож байсан хамгийн муухай болзоо чинь юу вэ?",
  "Болзож байсан хамгийн гоё болзоо чинь юу вэ?",
  "Хүмүүсийн онцгүй гэж боддог ч чамд таалагддаг кино байгаа юу?",
  "Таны хамгийн их инээсэн үе хэзээ вэ?",
  "Таны хийдэг хамгийн хүүхэд шиг үйлдэл юу вэ?",
  "Өнөөдөр хийсэн хамгийн жигшүүртэй зүйл чинь юу вэ?",
  "Таны амьдралын хамгийн сайхан үе юу байсан бэ?",
  "Энэ дундаас хамгийн хошин нь хэн бэ?",
  "Таны сонсох дуртай ч хүнд хэлэхэд ичмээр дуу юу вэ?",
  "Туршиж байсан хамгийн сонин стиль чинь юу вэ?",
  "Сүүлд интернэтээс юу хайсан бэ?",
  "Хийж байсан хамгийн адал явдалтай зүйл чинь юу байсан бэ?",
  "Instagram дээр хамгийн сүүлд хайсан хүн чинь хэн бэ?",
  "Хамгийн согтуу байсан үеэ ярь.",
  "Та толинд өөртэйгөө ярьж байсан уу?",
  "Таны худалдаж авч байсан хамгийн сонин зүйл юу вэ?",
  "Хамгийн сүүлд юу гэж худлаа хэлсэн бэ?",
  "Таны болзоон дээр хийж байсан хамгийн ичмээр зүйл юу вэ?",
  "Машинаараа хүн мөргөж байсан уу?",
  "Та дуртай гэж дүр эсгэдэг ч үнэндээ үзэн яддаг хүн байдаг уу?",
  "Таны хамгийн хачин хоч тань юу вэ?",
  "Хамгийн хүнд өвдөж байсан түүхээ яриач?",
  "Дуусгасандаа баярладаг харилцаа байдаг уу?",
  "Нийтийн тээврээр зорчиж байхдаа хийж байсан хамгийн галзуу зүйл чинь юу вэ?",
  "Хэрэв чи шидэт дэнлүү олвол ямар гурван зүйл хүсэх вэ?",
  "Хэн нэгэнд хэлж байсан хамгийн муухай зүйл чинь юу вэ?",
  "Таны үнсэлцэж байсан хүмүүсээс хамгийн муу үнсэлцдэг нь хэн байсан бэ?",
  "Толины урд хийсэн хамгийн галзуу зүйл чинь юу вэ?",
  "Хэн нэгний тухай ярьж байсан хамгийн муухай зүйл чинь юу вэ?",
  "Найзуудтайгаа хийдэг ч хосдоо хэзээ ч хийхгүй зүйл чинь юу вэ?",
  "Таны хамгийн их атаархаж явдаг хүн чинь хэн бэ?",
  "Таны хамгийн дуртай унтлагын хувцас ямар вэ?",
  "Та найзуудаа мурихын тулд өвдчихсөн дүр эсгэж байсан уу?",
  "Та хамгийн хөгшиндөө хэдэн настай хүнтэй болзож байсан бэ?",
  "Та өдөрт хичнээн selfie авдаг вэ?",
  "Та нэг өмдөө долоо хоногт хэдэн удаа өмсдөг вэ?",
  "Өөрийн ахлах сургуулийн crush-тайгаа болзох боломжтой гэвэл өнөөдөр болзох уу?",
  "Та биеийнхээ аль хэсгүүдэд гижигтэй вэ?",
  "Та мухар сүсэгт итгэдэг үү? Хэрэв тийм бол ямар?",
  "Хүмүүст хэлэхэд ичмээр ч үзэх дуртай кино байгаа юу?",
  "Таны хамгийн ичмээр зуршил юу вэ?",
  "Сүүлд хэзээ, хэнээс уучлал гуйсан бэ? Яагаад?",
  "Та Twilight-ийн талаар юу гэж боддог вэ?",
  "Таниас муухай үнэртдэг үнэр бий юу?",
  "Араар тавих талаар бодож байсан уу?",
  "Та араар тавьж байсан уу?",
  "Та усан санд байхдаа шээж байсан уу?",
  "Таны биеийн хачин хэсэгт ургасан үс байгаа юу?",
  "Та нэг хүн алж болно. Гэхдээ огт баригдахгүй нь баталгаатай бол хэнийг алах вэ?", 
  "Хүнд өгч байсан хамгийн хямдхаэ бэлэг чинь юу байсан бэ?",
  "Хамгийн их цагаа үрдэг апп чинь юу вэ?",
  "Онгоцонд хийж байсан хамгийн сонин зүйл чинь юу вэ?",
  "Олон нийтийн газар нүцгэн явж байсан уу?",
  "Та өдөрт хэдэн хов баздаг вэ?",
  "Хамгийн жоохондоо хэдэн насаар дүү хүнтэй болзож чадна гэж бодож байна?",
  "Олон хүний өмнө хамраа ухаж байсан уу?",
  "Та насаа худлаа хэлж байсан уу?",
  "Утаснаасаа нэг апп устгах ёстой болвол ямар апп-аа устгах вэ?",
  "Таны хамгийн ичмээр шөнийн худалдан авалт юу вэ?",
  "Та хэр удаан усанд оролгүй явж үзсэн бэ?",
  "Та хуурамч үнэмлэх ашиглаж байсан уу?",
  "Гэр бүлийнхнээс чинь хамгийн төвөгтэй санагддаг хүн хэн бэ? Яагаад?",
  "Харилцаанд хамгийн их айдаг зүйл чинь юу вэ?",
  "Зүүн талд байгаа хүний хамгийн их дургүй зуршил чинь юу вэ?",
  "Таны утсан дээрх хамгийн ичмээр мессеж юу вэ?",
  "Та хэзээ нэгэн цагт үхсэн хүн харж байсан уу?",
  "Ямар алдартан танд хэтэрхий драматик санагддаг вэ?",
  "Та даргадаа худлаа хэлж байсан уу?",
  "Та ажлаасаа ямар нэгэн зүйл хулгайлж байсан уу?",
  "Та хамгийн уртдаа шүдээ угаахгүй хэр удаж үзсэн бэ?",
  "Таны амьдралын хамгийн том харамсаж явдаг зүйл юу вэ?",
  "Та хэнийг нүцгэн байгааг нь харахыг хүсэхгүй вэ?",
  "Согтуу байхдаа хийсэн хамгийн сонин зүйлээ яриарай.",
  "Танд 1 тэрбум өгье, хайртай хүнээсээ сал гэвэл салах уу?",
  "Та ажлынхаа/ангынхаа хэн нэгэнд дурлаж байсан уу?",
  "Та эксдээ хайртай хэвээрээ юу?",
  "Та crush эсвэл хамтрагчийнхаа анхаарлыг татахын тулд хийж байсан хамгийн тэнэг зүйл чинь юу вэ?",
  "Таны хэзээ ч лав үүнийг хийж чадахгүй гэж боддог ажил чинь юу вэ?",
  "Та найзаа тоохоо больсон уу?",
  "Та хэн нэгнийг ghost хийж байсан уу?",
  "Таны утасны галлерей доторх хамгийн ичмээр зураг юу вэ?",
  "Энэ өрөөнд байгаа хүмүүсээс хамгийн түрүүнд хэн алдартай болох бол?"
]
