[
  "Сүүлд хэзээ орондоо шээсэн бэ?",
  "Таны хэлсэн хамгийн том худал юу вэ?",
  "Өөрийнхөө хамгийн ичмээр бөөлжсөн түүхийг ярь.",
  "Энд байгаа хэн нэгэнтэй үнсэлцэж байсан уу?",
  "Та хэзээ нэгэн цагт хуурч байсан уу эсвэл хууртагдаж байсан уу?",
  "Таныг хамгийн их татдаг гурван зүйл юу вэ?",
  "Таны хамгийн гүн, харанхуй айдас юу вэ?",
  "Та одоо хүртэл хийдэг хамгийн хүүхэд шиг зүйл чинь юу вэ?",
  "Найзууд чинь таныг хэзээ ч хийхгүй гэж боддог ямар нэгэн зүйл байдаг уу?",
  "Та үнсэлцсэндээ хамгийн их харамсаж байсан хүн хэн бэ?",
  "Сүүлд хэзээ худал хэлсэн бэ?",
  "Сүүлд хэнийг долоосон бэ?",
  "Таны хамгийн ичмээр зураг юу вэ?",
  "Таны хийсэн хамгийн ичгүүртэй зүйл юу вэ?",
  "Та хэзээ нэгэн цагт хууль зөрчсөн үү?",
  "Танд ямар нэгэн фетиш байдаг уу?",
  "Таны хийсэн хамгийн муу зүйл юу вэ?",
  "Таны хэн нэгэнд хэлсэн хамгийн муухай зүйл юу вэ?",
  "Таны тухай хамгийн их ташаа ойлголт юу вэ?",
  "Хэнд ч хэлж байгаагүй нууц чинь юу вэ?",
  "Хэрэв та нэг долоо хоногийн турш эсрэг хүйстэй болвол юу хийх вэ?",
  "Хэн нэгнийг өөрийнхөө буруугийн төлөө буруутгахад хамгийн муу байсан цаг хэзээ вэ?",
  "Ихэнх хүмүүсийн таниас үнэн гэж боддог боловч үнэндээ худал зүйл юу вэ?",
  "Таны хамгийн том харамсал юу вэ?",
  "Олон хосын харилцааны талаар та ямар бодолтой вэ?",
  "Таны хийж мултарч чадсан хамгийн том зүйл юу вэ?",
  "Сүүлчийн найз залуу/найз охиноосоо яагаад салсан бэ?",
  "Утсан дээр чинь байгаа хамгийн ичмээр мессежийн цуврал юу вэ?",
  "Сүүлд хэзээ уйлсан бэ?",
  "Таны хамгийн том мөрөөдөл юу вэ?",
  "Эхний үнсэлтээ ярьж өг.",
  "Өрөөн доторх хамгийн ичмээр зүйл чинь юу вэ?",
  "Таны хамгийн эвгүй романтик тохиолдол юу вэ?",
  "Танд нууц авьяас бий юу?",
  "Таны хийсэн хамгийн тэнэг зүйл юу вэ?",
  "Та устгамаар байгаа зураг эсвэл бичлэг бий юу?",
  "Таны хамгийн том харамсал юу вэ?",
  "Энэ бүлэгт байгаа хүмүүсээс та нууц дурлалтайгаа хэл.",
  "Таны хамгийн эвгүй болзоо юу байсан бэ?",
  "Нийтийн газар хийсэн хамгийн дэггүй зүйл чинь юу вэ?",
  "Таны хулгайлсан хамгийн үнэтэй зүйл юу вэ?",
  "Ээж чинь мэддэгүй байгаадаа баярлаж явдаг зүйл чинь юу вэ?",
  "Таны анхны алдартан crush хэн байсан бэ?",
  "Таны хамгийн муу дотно туршлага юу вэ?",
  "Та шалгалтаар хуурч байсан уу?",
  "Та хамгийн согтуу байсан үеэ ярьж өг.",
  "Танд хамгийн тэнэг хэрнээ сэтгэлд ойр зүйл юу вэ?",
  "Таны хамгийн том алдаа юу вэ?",
  "Таны хийсэн хамгийн жигшүүртэй зүйл юу вэ?",
  "Энд байгаа хэнтэй үнсэлцмээр байна?",
  "Таны секс хийсэн хамгийн сонин газар хаана вэ?",
  "Хэн нэгэн тантай хамгийн муухай зүйл хийж байсан уу?",
  "Таны хамгийн муу зуршил юу вэ?",
  "Таны зүүдэлж байсан хамгийн сонин зүүд юу вэ?",
  "Та хийж болохгүй зүйлийг хийж байгаад баригдаж байсан уу?",
  "Таны хамгийн муу болзоо юу вэ?",
  "Та муу болзоог хаяхын тулд худал хэлж байсан уу?",
  "Та шүршүүрт шээж байсан уу?",
  "Хүүхэд байснаасаа хойш баас алдсан уу?",
  "Эцэг эх чинь таныг хийж байгаад барьсан хамгийн ичмээр зүйл юу вэ?",
  "Таны хамгийн их асуудалд орж байсан үе?",
  "Энд байгаа хамгийн тачаангуй хүн хэн бэ?",
  "Та хамгийн тохиромжгүй үед пууж байсан уу?",
  "Таны хамгийн аймшигтай зүүд юу вэ?",
  "Таны биеэс гарсан хамгийн жигшүүртэй зүйл юу вэ?",
  "Найз залуу/найз охиныхоо хийдэг хамгийн дуртай зүйл чинь юу вэ?",
  "Та хэнийг хайрлаж байсан ч тэд таныг хайрлаж байгаагүй вэ?",
  "Хэрэв та романтик кинонд тоглосон бол ямар байх байсан бэ?",
  "Та хэн нэгэнд тоглосон хамгийн хэрцгий тоглоом чинь юу вэ?",
  "Соц сүлжээнд тавьсан хамгийн ичмээр зүйл чинь юу вэ?",
  "Аманд чинь орсон хамгийн жигшүүртэй зүйл юу вэ?",
  "Таны хамгийн ичгүүртэй хоч юу вэ?",
  "Өнгөрсөн хамгийн сүүлчийн романтик учралаа дэлгэрэнгүй ярь.",
  "Найз/найз охин/залуугийнхаа төлөө хийсэн хамгийн сонин зүйл чинь юу вэ?",
  "Чи (бүлгийн сэжиглэж буй зүйлээ) үнэн үү?",
  "Эцэг эх чинь мэдэхгүй байгаасай гэж хүсдэг зүйл чинь юу вэ?",
  "Надаас нуухыг хүсэж байгаа нэг зүйлээ хэл.",
  "Энд байгаа хүмүүсийн хамгийн их шүүх зүйл чинь юу вэ?",
  "Чи хэнд ч хэлээгүй нууцаа хуваалц.",
  "Таны хамгийн жигшүүртэй зуршил юу вэ?",
  "Таны хийсэн хамгийн ичмээр зүйл юу вэ?",
  "Та хууль зөрчиж байсан уу? Хэрэв тийм бол яагаад?",
  "Таны хамгийн их дургүй зуршил юу вэ?",
  "Таны хамгийн муу болзоо юу байсан бэ?",
  "Таны хамгийн сайн болзоо юу байсан бэ?",
  "Та хамгийн дуртай ч нууцаар муу кино гэж мэддэг кино чинь юу вэ?",
  "Таны хамгийн их инээсэн үе хэзээ вэ?",
  "Таны одоо ч хийдэг хамгийн хүүхэд шиг зүйл юу вэ?",
  "Өнөөдөр хийсэн хамгийн жигшүүртэй зүйл чинь юу вэ?",
  "Таны амьдралын хамгийн шилдэг мөч юу байсан бэ?",
  "Энд байгаа хамгийн сайн хошин мэдрэмжтэй хүн хэн бэ?",
  "Таны сонсдог хамгийн ичмээр хөгжим юу вэ?",
  "Таны оролцож байсан хамгийн сонин моод юу вэ?",
  "Сүүлд юу Google-дсэн бэ?",
  "Таны хийсэн хамгийн адал явдалтай зүйл юу вэ?",
  "Instagram дээр хамгийн сүүлд хайсан хүн чинь хэн бэ?",
  "Та хамгийн согтуу байсан үеэ ярь.",
  "Та толинд өөртэйгөө ярьж байсан уу?",
  "Таны худалдаж авсан хамгийн сонин зүйл юу вэ?",
  "Сүүлд хэлсэн худал чинь юу вэ?",
  "Таны болзоон дээр хийсэн хамгийн ичмээр зүйл юу вэ?",
  "Машинаараа санаандгүй хэн нэгнийг мөргөсөн үү?",
  "Та дуртай гэж дүр эсгэсэн ч үнэндээ үзэн яддаг хүн хэн бэ?",
  "Таны хамгийн хачин хоч юу вэ?",
  "Таны хамгийн их биеийн өвдөлт ямар байсан бэ?",
  "Та шатаасандаа баярладаг ямар харилцаа байна?",
  "Нийтийн тээврээр хийсэн хамгийн галзуу зүйл чинь юу вэ?",
  "Хэрэв чи лампны үлгэрийн шидтэнтэй таарвал ямар гурван хүсэлт гаргах вэ?",
  "Та хэн нэгэнд хэлсэн хамгийн муухай зүйл чинь юу вэ?",
  "Таны хамгийн муу үнсэлт хэн байсан бэ?",
  "Хэрэв үр дагавар байхгүй бол та юу хийх вэ?",
  "Толинд хийсэн хамгийн галзуу зүйл чинь юу вэ?",
  "Хэн нэгний тухай хэлсэн хамгийн муухай зүйл чинь юу вэ?",
  "Найзуудтайгаа хийдэг ч хосдоо хэзээ ч хийхгүй зүйл чинь юу вэ?",
  "Та хамгийн их атаархдаг хүн чинь хэн бэ?",
  "Таны хамгийн дуртай унтлагын хувцас ямар вэ?",
  "Та үдэшлэгт явахаас зайлсхийхийн тулд өвдсөн дүр эсгэж байсан уу?",
  "Та болзож байсан хамгийн ахимаг насны хүн хэдэн настай байсан бэ?",
  "Та өдөрт хэдэн selfie авдаг вэ?",
  "Meatloaf хайртайдаа бүхнийг хийхээ хэлсэн ч “тэр”-ийг хийхгүй гэдэг. Тэр нь юу вэ гэж бодож байна?",
  "Та долоо хоногт хэдэн удаа нэг өмд өмсдөг вэ?",
  "Өөрийн ахлах сургуулийн crush-тайгаа өнөөдөр болзох байсан уу?",
  "Таны хаана гижигтэй вэ?",
  "Та мухар сүсэгт итгэдэг үү? Хэрэв тийм бол аль нь?",
  "Та ичмээр ч дуртай кино чинь юу вэ?",
  "Таны хамгийн ичмээр гоо сайхны зуршил юу вэ?",
  "Сүүлд хэзээ уучлал гуйсан бэ? Юуны төлөө?",
  "Та Twilight сагийн талаар юу гэж боддог вэ?",
  "Таны хамгийн ичмээр үнэр хаанаас гардаг вэ?",
  "Та хэзээ нэгэн цагт хамтрагчаа хуурч байсан тухай бодож байсан уу?",
  "Та хамтрагчаа хуурч байсан уу?",
  "Та усан санд шээж байсан уу?",
  "Биеийн чинь хамгийн сонин ургасан үс хаана байсан бэ?",
  "Хэрэв баригдахгүй гэдэгт итгэлтэй бол та дэлхий дээрх хэнийг алах вэ?",
  "Та бусдад өгсөн хамгийн хямд бэлэг чинь юу вэ?",
  "Таны хамгийн их цаг үрдэг апп аль нь вэ?",
  "Онгоцонд хийсэн хамгийн сонин зүйл чинь юу вэ?",
  "Та нийтийн газар нүцгэн явж байсан уу?",
  "Та өдөрт хэдэн gossip блог уншдаг вэ?",
  "Таны болзож болох хамгийн бага насны хүн хэд вэ?",
  "Та олны өмнө хамраа ухаж байсан уу?",
  "Та насандаа худал хэлж байсан уу?",
  "Хэрэв та нэг апп устгах ёстой бол аль апп-аа устгах вэ?",
  "Таны хамгийн ичмээр шөнийн худалдан авалт юу вэ?",
  "Та хамгийн удаан угаалгагүй явсан хугацаа хэд вэ?",
  "Та хуурамч үнэмлэх хэрэглэж байсан уу?",
  "Гэр бүлийнхэн дундаа танд хамгийн их төвөгтэй хүн хэн бэ? Яагаад?",
  "Харилцаанд хамгийн их айж байгаа зүйл чинь юу вэ?",
  "Зүүн талын хүний хамгийн их дургүй зуршил чинь юу вэ?",
  "Таны утсан дээрх хамгийн ичмээр мессеж юу вэ?",
  "Та хэзээ нэгэн цагт үхсэн цогцос харж байсан уу?",
  "Ямар алдартан танд хамгийн хэтрүүлсэн мэт санагддаг вэ?",
  "Та даргадаа худал хэлж байсан уу?",
  "Та ажил дээрээс ямар нэгэн зүйл хулгайлж байсан уу?",
  "Та хамгийн удаан хугацаанд шүдээ угаагаагүй үе хэд вэ?",
  "Таны амьдралын хамгийн том харамсал юу вэ?",
  "Та хэнийг нүцгэн харахыг хамгийн их хүсэхгүй вэ?",
  "Согтуу байхдаа хийсэн хамгийн сонин зүйлээ тайлбарла.",
  "Та хэзээ нэгэн цагт бэлгийг дахин өгсөн үү?",
  "Та 1 сая долларын төлөө хамтрагчаасаа салж чадах уу?",
  "Та ажил дээрээ хэн нэгэнд дурлаж байсан уу?",
  "Та хуучин хайртай хүндээ одоо ч сэтгэлтэй юу?",
  "Таны үлдээсэн хамгийн бага цайны мөнгө хэд вэ?",
  "Та crush эсвэл хамтрагчийнхаа анхаарлыг татахын тулд хийсэндээ харамсаж байсан зүйл чинь юу вэ?",
  "Таны хэзээ ч хийж чадахгүй ажил юу вэ?",
  "Та найзаа тоохоо больсон уу?",
  "Та хамтрагчаа ghost хийж байсан уу?",
  "Таны утсан доторх хамгийн ичмээр зураг юу вэ?"
]
